export default {
    first: 'Привет мой любимый человечек!'+
        'Словами не возможно описать как ты мне дорога. Для меня ты самая красивая и умная девушка на целом свете !' +
        ' И пусть я не красноречив , но даже самых красивых слов буде не достаточно чтобы описать на сколько ты мне дорога и как я тебя ценю в своей жизни',
    second: 'Случаются невзгоды , но я знаю наперед что у нас в нашей маленькой ,  уютной семье всё будет отлично. ' +
        ' Все мои косяки приходят и уходят , а любовь наша становиться всё сильнее , ведь мы нашли друг в друге нечто большее чем супружескую пару , а именно смысл всей жизни!'
}